var 김파랑 = [

["20211024", "你已经32岁了", "그쪽도 32살이잖아요"],
["20211024", "我以为你会比我着急", "당신이 저보다 더 급할 줄 알았어요"],
["20211024", "可能就是因为这样", "아마도 그렇기 때문에~"]
];

//이름, 날짜, 요일, 한자, 뜻
//","hsk2","급 단어

var 서지인 = [
["20211115", "我还以为你是好学生", "저는 당신이 훌륭한 학생이라고 생각했어요"],
["20211115", "我原来有约会 但被取消了", "원래는 약속이 있었는데 근데 취소되었어요"],
["20211115", "我以为你很了解我 原来一点都不知道", "나를 잘 아는줄 알았는데 알고보니 하나도 모르시는군요"],
["20211115", "现在我没有话还要说", "지금 내가 더 할말이 없어"],
["20211115", "你最近有没有有意思的？", "너 요즘 무슨 재미있는일 없니?"],
["20211115", "突然我很困了。", "갑자기 피곤해지네요"],
["20211115", "我看你可能不会相信我", "내가 봤을때는 당신은 아마 저를 안믿으실거에요"],
["20211115", "你为什么问我？ 这是事实", "왜 저한테 물으세요? 그건 사실이에요"],
["20211115", "原来是这样", "오 그런거였군"]
];

var 김궁민 = [
["20211115", "他是把最好的行头都穿在身上了", "그는 젤루 좋은 옷을 몸에 걸쳣어."],
["20211115", "总是有点水分的呀", "항상 허세가 있단 말이지 "],
["20211115", "现在也只能从我们店里的男客人挑老公了", "지금은 저희 매장 남자고객을 신랑감으로 고를수밖에 없어요"],
["20211115", "这是我的底线", "이게 내 마지노선이야"],
["20211115", "这概率太小了吧", "이 확률은 너무 낮아요 "]
];

var 송언지 = [
["20211107", "这个名字还蛮特别的", "이름이 참 특별하네요 "],
["20211107", "再说了 我们三个之中 不是你最先逃跑的吗", "그리고 우리셋중에서 니가 먼저 도망간거 아니니?"],
["20211107", "专门把肉的精华留下了", "맞아 니가 다른사람이 너한테 이기적이라고 말하는걸 무서워하지 않기만 하면 되는거야"]
]; 