var 김파랑 = [

["20211024", "你已经32岁了", "그쪽도 32살이잖아요"],
["20211024", "我以为你会比我着急", "당신이 저보다 더 급할 줄 알았어요"],
["20211024", "可能就是因为这样", "아마도 그렇기 때문에~"]
];

//이름, 날짜, 요일, 한자, 뜻
//","hsk2","급 단어

var 서지인 = [
["20211107", "我奶奶每两周打给我一次电话问", "할머니가 2주마다 저한테 전화를 해서 물어보세요"],
["20211107", "听你说 你非常漂亮", "니말만 들으면 너 되게 예쁘다면서"],
["20211107", "追的肯定多了吧？", "쫓아다니는 사람들이 분명히 많겠지?"],
["20211107", "可能就是因为这样", "아마도 바로 그것때문인것 같아요"],
["20211107", "长得漂亮，钱挺多，性格好", "얼굴도 예쁘고 돈도 엄청많고 성격도 좋아요"],
["20211107", "你太完美了", "넌 너무 완벽해"],
["20211107", "但是所有的男人以为我已经有男朋友", "하짐나 모든 남자들이 제가 남친이 있다고 생각해요"],
["20211107", "我发现了这么完美的你没有一个", "이렇게나 완벽한 너한테 없는게 하나 있는걸 내가 발견했어"],
["20211107", "我觉得我很有魅力", "제생각에는 전 되게 매력있어요"]
];

var 김궁민 = [
["20211107", "你没我接得住 也没我放得下", " 넌 멘탈도 못버티고 너 스스로를 놓을수도 없어"],
["20211107", "也不是谁都能拿到入场券的", "누구나 다 입장권을 얻을수 있는것도 아니에요 "],
["20211107", "你本人比照片里更漂亮", "실물이 사진보다 더 예쁘네요~~"]
];

var 송언지 = [
["20211031", "怎么了？多一点年轻的同事 不好吗？", " 왜 어린 동료가 늘어나서 별루야? "],
["20211031", "你知不知道你这个月扣了多少钱了？", " 너 이번달 얼마 까이는지 알아몰라? "],
["20211031", "那都是三个月前的陈年旧事了", " 그건 이미 3개월지난 옛날일이라구요"]
];

