var 김파랑 = [

["20211024", "你已经32岁了", "그쪽도 32살이잖아요"],
["20211024", "我以为你会比我着急", "당신이 저보다 더 급할 줄 알았어요"],
["20211024", "可能就是因为这样", "아마도 그렇기 때문에~"]
];

//이름, 날짜, 요일, 한자, 뜻
//","hsk2","급 단어

var 서지인 = [
["20211206", "你已经知道我在吃什么", "당신은 이미 내가 뭘먹고있는지 알고있어"],
["20211206", "因为你上次猜对了", "니가 저번에 맞췄기때문이지"],
["20211206", "好好听一下", "잘 들어보세요~"],
["20211206", "我努力教知恩汉语了", "저는 열심히 지인씨한테 중국어를 가르쳤어요"],
["20211206", "终于她做好作业了。", "결국 그녀는 숙제를 다하게 되었죠"],
["20211206", "我想明天不上班", "전 내일 출근 안했으면 좋겠어요"]
];




var 김궁민 = [
["20211206", "不就只能自己做东西嘛", "저혼자 음식을 할수밖에 없잖아요"],
["20211206", "其实我特别喜欢咱们公司的氛围", "사실 전 저희회사 분위기를 정말루 좋아해요"],
["20211206", "我就是感觉自己能力太差了", "저는 다만 제능력이 많이 떨어지는 느낌을 받아요"]
];

var 송언지 = [
["20211206", "我真希望能像如那样", "나 정말로 저렇게할수 있었으면 좋겠어(바래)"],
["20211206", "这哥们已经跟我连续唱了五个晚上了", "저오빠들은 이미 5일 밤동안 연속으로 나한테 노래 불러줬어"],
["20211206", "我还怕你不喜欢她呢", "난 또 니가 그녀를 안좋아할까봐 걱정했어"]
]; 

var 손영신 = [
["20211128", "一家人围桌吃妈妈烧的家常菜", "온가족이 식탁에 앉아 엄마가 만든 가정식을 먹어요~"],
["20211128", "什么味道闻起来这么香啊？", "무슨냄새가 이렇게 향기로울까요?"],
["20211128", "看起来好好吃啊", "보아하니 아주 맛있어 보여요~"]
]; 