var 김파랑 = [

["20211024", "你已经32岁了", "그쪽도 32살이잖아요"],
["20211024", "我以为你会比我着急", "당신이 저보다 더 급할 줄 알았어요"],
["20211024", "可能就是因为这样", "아마도 그렇기 때문에~"]
];

//이름, 날짜, 요일, 한자, 뜻
//","hsk2","급 단어

var 서지인 = [
["20211121", "你一个人做了三个菜", "당신 혼자 3개 음식을 만들었군요"],
["20211121", "妈妈见朋友去了", "어머니는 친구 만나러 나가셨어요"],
["20211121", "爸爸觉得我的菜还差得远呢。", "아빠는 제 음식이 아직 멀었다고 생각하세요"],
["20211121", "我做的不比（没有）妈妈的好吃。", "제가 만든 건 엄마가 만든것 보다 맛있지 않아요"],
["20211121", "我原来就这样", "저 원래 그래요"],
["20211121", "我昨天考了期中考试。", "전 어제 중간고사 셤을 봤어요"],
["20211121", "还行吧", "그냥 그래요"],
["20211121", "没到那种程度", "그정도는 아니에요"],
["20211121", "我陪了很多钱", "저 많은 돈을 손해봤어요"]
];




var 김궁민 = [
["20211120", "又肯放下身段了？", "또 순순히 몸을 낮추시네요"],
["20211120", "不过你会比任何时候都软弱", "근데넌 어떤대보다 더 약할거야"],
["20211120", "你希望这个世界 能对你的孩子宽容一点", "넌 이세상이 너의 아이에게 관대해지기를 바래"]
];

var 송언지 = [
["20211121", "刚才谁在内衣店磨蹭来磨蹭去", "방금 누가 속옷가게에서 이리저리 꾸물거렸는데?"],
["20211121", "打一份工还觉得不够 又打一份工", "알바하나도 부족하다고 생각해서 하나 더 뛰어요"],
["20211121", "那也不一定非要 非常非常爱一个男人", "구지 한 남자를 엄청나게 사랑해야만 하는건 아니야"]
]; 

var 손영신 = [
["20211121", "是一个平凡的18岁女孩", "평범한 18세 한 소녀이다."],
["20211121", "你怎么买个菜买得跟小花猫一样啊", "넌 어떻게 요리를 사는데 고양이같이 그러니?"],
["20211121", "这是我最亲爱的妈妈", "이분은 내가 젤루 사랑하는 엄마다."]
]; 