var 김파랑 = [

["20211024", "你已经32岁了", "그쪽도 32살이잖아요"],
["20211024", "我以为你会比我着急", "당신이 저보다 더 급할 줄 알았어요"],
["20211024", "可能就是因为这样", "아마도 그렇기 때문에~"]
];

//이름, 날짜, 요일, 한자, 뜻
//","hsk2","급 단어

var 서지인 = [
["20211226", "没喝多少", "얼마 안마셨어요~"],
["20211226", "你是昨天到底什么时候回来的呀", "너 어제 도대체 언제 들어온거야?"],
["20211226", "我是今天早回来的。", "저 오늘 일찍 들어왔는데여"],
["20211226", "你怎么这样", "너 왜그러니 진짜루"],
["20211226", "我也讨厌自己", "저도 제가 미워요"],
["20211226", "你做得太好了。你真行", "아주잘했어! 대단하다!"],
["20211226", "你到底像谁呀", "너 도대체 누굴 닮은거니?"],
["20211226", "年轻的时候你也喝多了", "젊었을때 엄마도 술 많이 드셨잖아요~"],
["20211226", "我哪儿不懂事啊", "내가 어디가 철이 없는데여?"]
];




var 김궁민 = [
["20220102", "高不成，低不就", "높이 있는것은 얻을능력이 없고, 낮은 곳에 있는것은 갖기 싫다."],
["20220102", "这件事没得后悔", "이일은 후회를 할것도 없어~"],
["20220102", "你非要守着那大城市待着", "너 구지 대도시에서 머무르는걸 고집하는구나!"]
];

var 송언지 = [
["20211206", "我真希望能像如那样", "나 정말로 저렇게할수 있었으면 좋겠어(바래)"],
["20211206", "这哥们已经跟我连续唱了五个晚上了", "저오빠들은 이미 5일 밤동안 연속으로 나한테 노래 불러줬어"],
["20211206", "我还怕你不喜欢她呢", "난 또 니가 그녀를 안좋아할까봐 걱정했어"]
]; 

var 손영신 = [
["20211128", "一家人围桌吃妈妈烧的家常菜", "온가족이 식탁에 앉아 엄마가 만든 가정식을 먹어요~"],
["20211128", "什么味道闻起来这么香啊？", "무슨냄새가 이렇게 향기로울까요?"],
["20211128", "看起来好好吃啊", "보아하니 아주 맛있어 보여요~"]
]; 