var 김파랑 = [

["20211024", "你已经32岁了", "그쪽도 32살이잖아요"],
["20211024", "我以为你会比我着急", "당신이 저보다 더 급할 줄 알았어요"],
["20211024", "可能就是因为这样", "아마도 그렇기 때문에~"]
];

//이름, 날짜, 요일, 한자, 뜻
//","hsk2","급 단어

var 서지인 = [
["20211128", "我想要的生日礼物是这样", "제가 받고싶은 생일선물은 이런거에요"],
["20211128", "三年以后我们会过得怎么样", "3년후 우리는 어떻게 살고 있을까?"],
["20211128", "我们两个都会是富人", "우리둘은 모두 부자일거에요~"]
];




var 김궁민 = [
["20211127", "上面写着不退不换", "위에는 교환,환불 불가라고 씌여있어요"],
["20211127", "今天我带了卡也足够刷了", "오늘은 충분히 결제가능한 카드를 갖고 왔어요~"],
["20211127", "我前夫给我的离婚补偿款", "오늘 내 전남편이 나한테 위자료를 줬어요"]
];

var 송언지 = [
["20211121", "刚才谁在内衣店磨蹭来磨蹭去", "방금 누가 속옷가게에서 이리저리 꾸물거렸는데?"],
["20211121", "打一份工还觉得不够 又打一份工", "알바하나도 부족하다고 생각해서 하나 더 뛰어요"],
["20211121", "那也不一定非要 非常非常爱一个男人", "구지 한 남자를 엄청나게 사랑해야만 하는건 아니야"]
]; 

var 손영신 = [
["20211128", "一家人围桌吃妈妈烧的家常菜", "온가족이 식탁에 앉아 엄마가 만든 가정식을 먹어요~"],
["20211128", "什么味道闻起来这么香啊？", "무슨냄새가 이렇게 향기로울까요?"],
["20211128", "看起来好好吃啊", "보아하니 아주 맛있어 보여요~"]
]; 