var 김파랑 = [

["20211024", "你已经32岁了", "그쪽도 32살이잖아요"],
["20211024", "我以为你会比我着急", "당신이 저보다 더 급할 줄 알았어요"],
["20211024", "可能就是因为这样", "아마도 그렇기 때문에~"]
];

//이름, 날짜, 요일, 한자, 뜻
//","hsk2","급 단어

var 서지인 = [
["20211226", "我在喝酒所以 我今天不会回家来", "나 지금 술마시고 있어서 오늘 집에 못가요~"],
["20211226", "都几点了？ 三点了", "지금 몇시니!! 세시야!"],
["20211226", "我现在跟女的朋友在一起", "저 지금 여자친구랑 같이 있어요"],
["20211226", "怎么能不担心呢", "어떻게 걱정을 안하니?"],
["20211226", "你怎么这么自私呢", "너 어떻게 그렇게 이기적이니?"],
["20211226", "我已经三十多了", "난 이미 서른이 넘었어"],
["20211226", "你到底担心什么", "넌 도대체 뭘걱정하는거야?"],
["20211226", "时间这么晚了", "시간이 이미 늦었어"],
["20211226", "女人一个人走路太危险了呀", "여자가 혼자 걷는거는 아주 위험해"]
];




var 김궁민 = [
["20220102", "和您的年薪比起来不值得一提的", "당신의 연봉에 비하면 이야기것도 없져"],
["20220102", "宋先生不是有很多商务活动吗？", "송선생님 비지니스 행사가 많으시지 않나요?"],
["20220102", "我太贵了，你买不起的", "전 되게 비싸요 넌못사거든~"]
];

var 송언지 = [
["20211206", "我真希望能像如那样", "나 정말로 저렇게할수 있었으면 좋겠어(바래)"],
["20211206", "这哥们已经跟我连续唱了五个晚上了", "저오빠들은 이미 5일 밤동안 연속으로 나한테 노래 불러줬어"],
["20211206", "我还怕你不喜欢她呢", "난 또 니가 그녀를 안좋아할까봐 걱정했어"]
]; 

var 손영신 = [
["20211128", "一家人围桌吃妈妈烧的家常菜", "온가족이 식탁에 앉아 엄마가 만든 가정식을 먹어요~"],
["20211128", "什么味道闻起来这么香啊？", "무슨냄새가 이렇게 향기로울까요?"],
["20211128", "看起来好好吃啊", "보아하니 아주 맛있어 보여요~"]
]; 