var 김파랑 = [

["20211024", "你已经32岁了", "그쪽도 32살이잖아요"],
["20211024", "我以为你会比我着急", "당신이 저보다 더 급할 줄 알았어요"],
["20211024", "可能就是因为这样", "아마도 그렇기 때문에~"]
];

//이름, 날짜, 요일, 한자, 뜻
//","hsk2","급 단어

var 서지인 = [
["20211206", "圣诞节你要干什么", "당신은 성탄절에 뭐할거에요?"],
["20211206", "我期末考试结束了", "저 기말고사가 끝났어요~"],
["20211206", "你吵笑什么呀", "넌 뭘 비웃니?"],
["20211206", "我不敢相信你收到奖学金", "니가 장학금을 받았다라는거를 난 감히 믿을수가 없어"],
["20211206", "以前我生活在图书馆", "예전에 저 도서관에서 살았어요~"],
["20211206", "是为了要学习24个小时", "24시간 공부하기 위해서였죠"],
["20211206", "你很会说假话", "거짓말 참 잘하신다~"],
["20211206", "那你怎么这样了呢", "그러면 넌 왜이렇게 되었나요?"],
["20211206", "如果让我选择一个的话", "만약에 저보고 하나 고르라면"]
];




var 김궁민 = [
["20211220", "六千块都舍得买 25 块一个的橘子", "6000위안버는데 기꺼이 25원짜리 오렌지를산다?"],
["20211220", "许总说你挺懂吃", "쉬사장님 음식 드실줄 아시네요"],
["20211220", "说跟不上公司的节奏", "회사 템포를 못따라간대"]
];

var 송언지 = [
["20211206", "我真希望能像如那样", "나 정말로 저렇게할수 있었으면 좋겠어(바래)"],
["20211206", "这哥们已经跟我连续唱了五个晚上了", "저오빠들은 이미 5일 밤동안 연속으로 나한테 노래 불러줬어"],
["20211206", "我还怕你不喜欢她呢", "난 또 니가 그녀를 안좋아할까봐 걱정했어"]
]; 

var 손영신 = [
["20211128", "一家人围桌吃妈妈烧的家常菜", "온가족이 식탁에 앉아 엄마가 만든 가정식을 먹어요~"],
["20211128", "什么味道闻起来这么香啊？", "무슨냄새가 이렇게 향기로울까요?"],
["20211128", "看起来好好吃啊", "보아하니 아주 맛있어 보여요~"]
]; 