var 김파랑 = [

["20211024", "你已经32岁了", "그쪽도 32살이잖아요"],
["20211024", "我以为你会比我着急", "당신이 저보다 더 급할 줄 알았어요"],
["20211024", "可能就是因为这样", "아마도 그렇기 때문에~"]
];

//이름, 날짜, 요일, 한자, 뜻
//","hsk2","급 단어

var 서지인 = [
["20211031", "你刚才给我发短信了嘛~", "너 방금 나한테 문자 보냈잖아"],
["20211031", "我睡午觉了~大概一个时间", "저 낮잠 잤어요"],
["20211031", "他们为什么学习汉语？", "그들은 왜 중국어를 배우나요?"],
["20211031", "有个人希望当汉语老师。", "어떤 사람은 중국어 선생님을 하고 싶어해요"],
["20211031", "学习汉语跟辞职有什么关系？", "중국어 공부하는거랑 퇴사하는거랑 뭔상관?"],
["20211031", "这个月损失太多了", "이번달 손실이 넘 커요"],
["20211031", "方便一下~", "화장실 다녀올게요"],
["20211031", "吃头疼药", "두통약을 먹다."],
["20211031", "能去是能去", "갈수있기는한데 "]
];

var 김궁민 = [
["20211031", "我儿子这回幼稚园面试 让我明白了一个道理", " 이번 유치원 면접을 보면서 제가 깨달은 게 있어요  "],
["20211031", "不是有钱什么事都能办得成的", " 돈이 있다고 모든 일을 다 마음대로 할 수는 없어요 "],
["20211031", "那就是你有多少钱都买不着的", " 이런 게 바로 돈으로 살 수 없는 거죠 "]
];

var 송언지 = [
["20211031", "怎么了？多一点年轻的同事 不好吗？", " 왜 어린 동료가 늘어나서 별루야? "],
["20211031", "你知不知道你这个月扣了多少钱了？", " 너 이번달 얼마 까이는지 알아몰라? "],
["20211031", "那都是三个月前的陈年旧事了", " 그건 이미 3개월지난 옛날일이라구요"]
];