//2020-03-04 타래료 1화

var alldata = [ ["05:29","我鸡皮疙瘩都起来了","wǒ jī pí gē da dōu qǐ lái le","나 완전 소름 돋았어!", "힌트 : 소름이 돋으면 닭살이 돋죠?"],
				["06:14","我和你姐从小就不怕鬼","wǒ hé nǐ jiě cóng xiǎo jiù bù pà guǐ","네언니랑 나는 어려서부터 귀신 같은거 안무서워해", "힌트 : 从小"],
				["08:51","我跟你说认真的","wǒ gēn nǐ shuō rèn zhēn de","나 지금 진지하게 말하는 거야", "힌트 :说"],
				["12:30","我是来面试的简瑶","wǒ shì lái miàn shì de jiǎn yáo","면접 보기로한 简瑶라고 합니다", "힌트 : 是 的 강조용법"],
				["13:22","既然是面试 免不得要出题","jì rán shì miàn shì miǎn bù de yào chū tí","그래도 면접이니까 문제를 내지 않을수는 없겠네요", "힌트 : 既然"],
				["15:14","简小姐工作找到了吗","jiǎn xiǎo jiě gōng zuò zhǎo dào le ma","간요 양은 취업했나요", "힌트 : 간요는 여주 이름입니다"],
				["15:49","你要不要猜一下 我的职业工作是什么","nǐ yào bù yào cāi yī xià wǒ de zhí yè gōng zuò shì shén me","한번 알아맞춰 보세요 나의 직업이 무엇인지", "힌트 : 猜"],
				["16:01","难道你觉得不是","nán dào nǐ jué de bù shì","그럼 당신은 아니라고 생각하는건가요?", "힌트 : 반어문의 필수단어"],
				["16:07","表明你很注重清洁","biǎo míng nǐ hěn zhù zhòng qīng jié","당신이 청결이 민감하다는걸 나타내죠", "힌트 : 나타내다 = 표명하다"],
				["17:03","你让我实在是太吃惊了","nǐ ràng wǒ shí zài shì tài chī jīng le","당신은 정말 저를 놀라게 하는군요!!", "겸어문"],
			];

